const sliderData = [
  {
    image:
      "https://games.mail.ru/hotbox/content_files/gallery/2020/12/11/d49a024e7ade40858a10df3b8976625d.png",
    bestPhrase: '1',
    review:
      `Нашел этот салон случайно, проходил мимо, зашел постричься. Стал ходить постоянно. У меня два мастера Ирина и Елена. Мне всё нравится, они вежливые, профессиональные. Что прошу, то и делают, прямо хорошо понимают. В салоне уютно.`,
    name: "Павел Егоров",
    city: "Алматы",
  },
  {
    image:
      "https://upload.wikimedia.org/wikipedia/commons/thumb/3/37/Conor_McGregor_2015.jpg/1200px-Conor_McGregor_2015.jpg",
    bestPhrase: '2',
    review:
      "Были первый раз, по рекомендации подруги . Внутри красивый интерьер , персонал внимательный, особенно официант Александр. Взяла суп с Камчатским крабом и десерт с инжиром - все понравилось ! Обязательно вернёмся)",
    name: "Conor McGregor",
    city: "Алматы",
  },
  {
    image:
      "https://i1.wp.com/mmada.net/wp-content/uploads/2020/06/016_dustin_poirier.0.0.jpg?fit=1200%2C800&ssl=1",
    bestPhrase: '3',
    review:
      "Очень интерьерное место! Красиво и вкусно. Отличное место в центре города для бранча с друзьями! Большой выбор десертов, что разбегаются глаза, хочется попробовать все! )) очень вкусный шоколадный чизкейк с грецкими орехами! Есть классная детская комната! Однозначно рекомендую всем и приду еще раз!",
    name: "Dastin Porie",
    city: "Алматы",
  },
  {
    image:
      "https://avatars.mds.yandex.net/get-zen_doc/4481244/pub_6062c29de0f03f689efaf67e_6062c4e3aaac3949700c3144/scale_1200",
    bestPhrase: '4',
    review:
      "Даже самое хмурое питерское утро может стать необыкновенно приятным, если завтракать в Название. Большой полезный завтрак не только очень красиво, но еще и оооочень вкусно и сытно. А с десертами беда...невозможно остановиться на одном (выбор широкий, и все очень вкусные) И такое чудесное облако в интерьере!",
    name: "Jone Jones",
    city: "Алматы",
  },
  {
    image:
      "https://games.mail.ru/hotbox/content_files/gallery/2020/12/11/d49a024e7ade40858a10df3b8976625d.png",
    bestPhrase: '5',
    review:
      "Нашел этот салон случайно, проходил мимо, зашел постричься. Стал ходить постоянно. У меня два мастера Ирина и Елена. Мне всё нравится, они вежливые, профессиональные. Что прошу, то и делают, прямо хорошо понимают. В салоне уютно.",
    name: "Павел Егоровgfdgfd",
    city: "Алматы",
  },
];

export default sliderData;
